<unk>	0
<s>	0
</s>	0
<|endoftext|>	0
▁	-2.98731
s	-3.36311
,	-3.49245
d	-3.53294
r	-3.96679
l	-3.98829
.	-4.01267
▁the	-4.05075
▁"	-4.33735
a	-4.35246
▁Swift	-4.35772
y	-4.57168
▁A	-4.57263
u	-4.58609
e	-4.59325
".	-4.60229
ieve	-4.64536
▁Ret	-4.65322
'	-4.66164
t	-4.67747
▁(	-4.68948
▁on	-4.69256
▁f	-4.70203
o	-4.72903
ve	-4.77693
rom	-4.86218
ing	-4.90804
and	-4.92104
n	-4.92422
ed	-4.95585
▁origina	-5.01611
▁of	-5.02326
rchi	-5.02809
m	-5.03468
Taylor	-5.1458
h	-5.15765
p	-5.20914
ember	-5.30791
▁a	-5.33167
▁in	-5.36017
i	-5.38034
-	-5.38259
▁to	-5.38724
c	-5.41826
▁S	-5.47378
ary	-5.55544
in	-5.56949
▁Taylor	-5.58098
b	-5.59275
en	-5.59746
re	-5.61566
▁her	-5.66039
▁The	-5.67798
al	-5.68458
:	-5.68601
).	-5.68859
▁2	-5.69785
er	-5.70787
an	-5.72779
w	-5.7796
v	-5.79427
ober	-5.8156
▁for	-5.84411
g	-5.85663
ar	-5.88275
▁Billboard	-5.89578
st	-5.91472
le	-5.94151
▁2023.	-5.9499
es	-5.95766
on	-5.97504
"	-5.97652
▁1	-5.99714
▁C	-6.07409
▁G	-6.11
at	-6.11287
2	-6.13467
or	-6.13549
ch	-6.15156
▁with	-6.15821
it	-6.16536
▁December	-6.19273
ic	-6.19952
▁B	-6.20759
▁2022.	-6.20928
th	-6.21886
▁Nov	-6.2198
▁an	-6.23075
▁Jul	-6.26601
▁'	-6.26907
f	-6.28545
▁T	-6.28629
▁2021.	-6.28754
▁August	-6.29272
ie	-6.29655
▁F	-6.31285
▁Oct	-6.31637
0	-6.31999
ept	-6.33243
bru	-6.34307
▁2012.	-6.35966
9,	-6.37122
7	-6.37209
▁at	-6.3727
ce	-6.37572
ril	-6.37577
▁Music	-6.38784
▁P	-6.39265
ra	-6.3951
▁In	-6.39874
▁Fe	-6.40203
k	-6.41243
[3	-6.41984
▁p	-6.42092
S	-6.43525
6	-6.46541
▁2016.	-6.47223
▁as	-6.4969
▁K	-6.49836
is	-6.49864
)	-6.49918
▁ha	-6.50464
▁2020.	-6.50824
8,	-6.51712
▁E	-6.52603
ter	-6.55796
▁June	-6.56564
▁Ap	-6.57244
▁May	-6.57516
5	-6.58567
3	-6.58974
1	-6.59118
il	-6.59476
▁She	-6.60148
4	-6.60795
▁D	-6.6095
ri	-6.62328
▁2015.	-6.64184
Nov	-6.65312
9	-6.65347
▁2019.	-6.65746
[	-6.6685
▁was	-6.66908
▁10	-6.66973
ate	-6.68546
▁be	-6.68621
8	-6.69806
de	-6.70052
A	-6.70928
▁she	-6.71703
ne	-6.72805
▁2023)	-6.73472
▁New	-6.74046
▁Ho	-6.75026
ly	-6.76395
▁21	-6.76822
▁by	-6.76896
▁Jan	-6.77559
et	-6.78025
Oct	-6.78231
ro	-6.78387
z	-6.80575
2]	-6.8097
▁20	-6.81685
13,	-6.81837
7]	-6.81914
▁music	-6.81978
▁M	-6.83369
B	-6.83888
▁album	-6.84053
5]	-6.85155
se	-6.85559
▁Tour	-6.86302
C	-6.86867
▁Year	-6.87622
▁11	-6.87964
▁Awards	-6.88184
4]	-6.88311
▁Stone	-6.89131
im	-6.89672
▁V	-6.90754
0]	-6.91016
8]	-6.91061
el	-6.9132
▁Re	-6.9244
ive	-6.92719
▁Roll	-6.9358
1]	-6.93766
3]	-6.93929
me	-6.94348
6]	-6.94488
ke	-6.95464
▁St	-6.95471
3,	-6.96469
te	-6.96564
▁c	-6.97766
12,	-6.97894
The	-6.98005
ent	-6.98284
▁is	-6.99318
9]	-6.99955
▁O	-7.00286
▁22	-7.00682
ation	-7.00954
M	-7.0105
▁artist	-7.0149
",	-7.01505
23,	-7.01593
▁Ha	-7.0183
▁18	-7.02119
7,	-7.02964
▁re	-7.04957
▁Co	-7.05271
▁24	-7.05783
▁Album	-7.06575
▁Is	-7.07821
▁2023	-7.08554
I	-7.08578
December	-7.08622
6,	-7.09011
▁Ro	-7.09444
;	-7.10116
▁that	-7.10145
▁14,	-7.10303
▁2019	-7.10384
▁2009	-7.10639
ir	-7.11121
▁Her	-7.138
T	-7.1439
▁Marc	-7.14473
▁first	-7.15676
▁2022).	-7.15742
est	-7.15854
▁Country	-7.16131
5,	-7.17065
ist	-7.17154
–	-7.17595
▁U	-7.18118
▁2017.	-7.1874
[1	-7.19834
ment	-7.20767
19,	-7.21403
17,	-7.2144
▁6,	-7.21583
▁single	-7.23603
▁30	-7.23614
▁15	-7.24439
ut	-7.25482
▁Be	-7.25644
▁200	-7.26008
▁100	-7.26011
▁country	-7.27808
▁With	-7.2781
▁Li	-7.28046
▁I	-7.28288
▁No	-7.2896
▁pop	-7.29996
▁27	-7.30335
age	-7.31025
▁To	-7.31496
▁Time	-7.31565
D	-7.31593
▁US	-7.32392
▁N	-7.32993
ity	-7.33353
.[5	-7.33413
ia	-7.33419
▁American	-7.33998
.[2	-7.34474
▁Ma	-7.36271
E	-7.36495
P	-7.36505
Jul	-7.36515
▁York	-7.36802
▁25,	-7.37255
▁R	-7.37567
▁Chart	-7.39185
all	-7.40156
▁Jo	-7.40282
▁L	-7.41511
Marc	-7.41627
ight	-7.41632
ion	-7.41683
ect	-7.41742
H	-7.41956
▁whi	-7.42477
▁2013.	-7.42551
▁Award	-7.43141
man	-7.43611
x	-7.43724
▁ma	-7.44802
2020).	-7.44995
▁g	-7.45576
com	-7.46224
▁release	-7.46687
August	-7.46855
.[	-7.48603
per	-7.48989
one	-7.49089
more	-7.494
R	-7.49573
4,	-7.49739
▁La	-7.49884
.[4	-7.5001
▁W	-7.50015
▁Record	-7.50179
Fe	-7.50568
▁albums	-7.50727
▁All	-7.51426
▁News	-7.51517
▁16	-7.51519
Songwriter	-7.52021
▁Video	-7.52021
▁2015	-7.53005
▁Artist	-7.53129
▁2024.	-7.53132
▁co	-7.53281
ack	-7.53792
ther	-7.54009
▁Nashville	-7.54799
▁million	-7.54799
▁number	-7.54799
peak	-7.54802
our	-7.55241
▁Do	-7.56221
▁Times	-7.56451
▁most	-7.57657
▁De	-7.57787
ff	-7.57966
▁2008	-7.58372
American	-7.58423
F	-7.60488
ale	-7.60748
▁tour	-7.60831
▁Grammy	-7.61
▁Now	-7.61033
▁Wh	-7.61387
▁Best	-7.61389
June	-7.6158
2021).	-7.61984
ick	-7.62317
▁2017	-7.62787
▁31	-7.63647
ance	-7.64785
▁2010	-7.64939
&	-7.66752
own	-7.6711
old	-7.67426
ten	-7.68102
▁con	-7.68481
▁songs	-7.69389
Ap	-7.69616
▁World	-7.69978
▁Eras	-7.7
▁Chris	-7.70005
▁Top	-7.70796
co	-7.71076
ig	-7.71261
▁It	-7.71489
L	-7.71535
Jan	-7.7179
▁record	-7.71823
▁li	-7.71946
▁You	-7.72571
ian	-7.72831
▁Ch	-7.7301
ant	-7.73092
ite	-7.73364
out	-7.73453
N	-7.75113
▁top	-7.75169
son	-7.76692
▁Song	-7.7677
came	-7.76783
▁won	-7.76857
▁so	-7.77343
▁2018.	-7.77506
ood	-7.7785
▁do	-7.78669
songwriter	-7.80331
▁$1	-7.80331
▁Version	-7.80331
▁singer	-7.80342
▁2012)	-7.80345
▁Le	-7.80506
▁2020	-7.80669
tion	-7.81075
ual	-7.82264
O	-7.82681
ture	-7.83334
▁We	-7.83903
j	-7.84028
Ever	-7.84783
▁Hi	-7.84787
50	-7.84807
▁Pa	-7.85154
▁1989	-7.85572
ag	-7.85617
▁Sp	-7.86234
▁Mar	-7.86307
io	-7.86385
▁On	-7.8764
▁over	-7.87901
▁Pop	-7.87903
▁one	-7.89239
aid	-7.89874
▁Me	-7.89959
2014).	-7.90134
▁se	-7.90288
▁critic	-7.91136
ire	-7.91617
▁Se	-7.92107
ber	-7.92384
▁Reputation	-7.93324
▁2014.	-7.93338
▁ex	-7.93753
▁year	-7.93996
▁Week	-7.95909
?	-7.96048
▁Forbes	-7.96048
,[5	-7.96332
ng	-7.96452
▁song	-7.96887
ful	-7.96919
ck	-7.97167
▁2016	-7.98623
V	-7.99758
May	-7.99808
▁Di	-8.00212
—	-8.00395
▁Fearless	-8.00395
▁MTV	-8.00395
▁CMT	-8.00396
▁Tennessee	-8.00604
▁Mo	-8.01311
▁Red	-8.01817
▁pro	-8.01906
▁2024	-8.03086
Ho	-8.03734
ark	-8.04033
K	-8.04532
day	-8.04887
▁Variety	-8.04941
▁Keith	-8.04941
▁perform	-8.04941
▁chart	-8.04942
▁donate	-8.04945
▁Wa	-8.05543
ous	-8.05896
▁act	-8.06085
▁Ra	-8.06693
▁2010.	-8.07755
ook	-8.08665
▁includ	-8.09703
▁Association	-8.0971
▁also	-8.09731
▁film	-8.09732
▁fem	-8.09904
Wh	-8.1001
ift	-8.10115
▁2013	-8.10132
ust	-8.10159
bi	-8.10548
ction	-8.10628
▁Midnights	-8.10635
▁Records	-8.11326
▁Bo	-8.14077
!	-8.14703
▁Guardian	-8.14703
▁highest	-8.14703
▁video	-8.14704
▁Great	-8.14717
▁new	-8.14773
G	-8.1479
▁musician	-8.14882
2018).	-8.14968
MA	-8.15095
▁2007	-8.16156
but	-8.16387
▁four	-8.16434
▁2014	-8.16522
▁Bri	-8.17658
▁di	-8.17664
12	-8.18579
W	-8.19739
ish	-8.19949
▁People	-8.19966
▁Review	-8.19966
▁help	-8.19967
▁receive	-8.19967
▁star	-8.20139
▁Ann	-8.20339
J	-8.20357
▁list	-8.20877
aste	-8.21075
▁Jon	-8.218
line	-8.22503
▁are	-8.22921
▁wh	-8.23
10	-8.23919
▁Car	-8.24603
▁Joe	-8.2471
Love	-8.25476
field	-8.25522
▁open	-8.25525
▁two	-8.25526
▁stud	-8.25539
▁win	-8.25757
000	-8.26378
▁2011.	-8.26546
were	-8.26636
▁Star	-8.26733
.[6	-8.27663
▁vi	-8.28601
gan	-8.29542
top	-8.29749
ally	-8.30469
ple	-8.31365
que	-8.31404
▁First	-8.31406
gross	-8.31409
▁time	-8.31412
▁Willman	-8.31437
▁Cau	-8.31532
▁Big	-8.31728
▁we	-8.32226
▁Tru	-8.32831
▁For	-8.33343
▁lea	-8.33917
▁2021	-8.35853
Global	-8.37654
▁Folklore	-8.37654
▁History	-8.37654
▁vocal	-8.37654
▁women	-8.37654
▁Angel	-8.37656
▁name	-8.37659
▁Story	-8.37665
play	-8.37685
▁ever	-8.37693
▁this	-8.37731
▁Los	-8.37739
▁Lover	-8.37765
▁Wom	-8.3792
nder	-8.38385
▁West	-8.38404
vers	-8.38809
▁List	-8.38822
You	-8.39097
go	-8.39439
▁not	-8.4111
nti	-8.42158
21	-8.42208
40	-8.42415
row	-8.42692
▁2011)	-8.43379
▁Ja	-8.43603
Y	-8.443
graph	-8.44318
▁Machine	-8.4432
▁Spotify	-8.4432
▁Daily	-8.44321
▁career	-8.44321
▁concert	-8.44321
▁three	-8.44322
woman	-8.44329
▁Debut	-8.44393
▁other	-8.44434
▁Hu	-8.44564
ium	-8.44749
▁after	-8.44818
ize	-8.44832
▁Je	-8.45085
▁who	-8.45448
▁Ne	-8.46102
lli	-8.46562
▁Mon	-8.46708
,[4	-8.47794
[24	-8.48442
▁Mi	-8.49484
stream	-8.51425
▁Pennsylvania	-8.51463
▁influen	-8.51463
▁review	-8.51463
▁success	-8.51464
wrote	-8.51466
High	-8.51516
long	-8.51585
▁than	-8.51641
▁Make	-8.51814
Today	-8.5355
New	-8.53986
[23	-8.5524
▁bo	-8.55496
way	-8.555
▁mak	-8.56357
ult	-8.56629
▁abo	-8.57195
public	-8.59156
▁Academy	-8.59156
▁describe	-8.59156
▁Australia	-8.59156
▁media	-8.59157
▁sign	-8.5916
▁sales	-8.59184
elling	-8.59302
▁Bigge	-8.59401
form	-8.59462
▁Most	-8.59744
[29	-8.59833
fter	-8.60108
▁Win	-8.60397
▁up	-8.60713
app	-8.60762
ollow	-8.63188
gita	-8.63191
▁Wiki	-8.67489
▁songwriting	-8.67489
▁industry	-8.67489
▁people	-8.67489
▁Break	-8.67489
▁praise	-8.6749
▁work	-8.6749
▁Power	-8.6749
▁award	-8.6749
▁BBC	-8.6749
▁Person	-8.67491
▁week	-8.67492
▁style	-8.67492
▁Film	-8.67499
▁rock	-8.67503
00,000	-8.67548
called	-8.67558
▁2018	-8.67629
▁Weekly	-8.67777
Post	-8.67815
▁Ex	-8.6803
▁More	-8.68331
▁comm	-8.69887
[44	-8.73034
▁Ju	-8.73037
ext	-8.73202
ritics	-8.75092
▁2022	-8.75339
▁guitar	-8.76577
▁Entertainment	-8.7658
▁history	-8.7658
▁lyrics	-8.7658
▁world	-8.7658
▁Winner	-8.76586
▁Media	-8.76589
▁younge	-8.7659
▁John	-8.76597
▁That	-8.76597
▁Than	-8.76604
ough	-8.76605
mong	-8.76625
▁Paul	-8.76632
▁Well	-8.76679
▁Gui	-8.76727
ould	-8.76736
▁director	-8.76754
[15	-8.77069
▁you	-8.77414
record	-8.77505
Our	-8.77912
year	-8.81553
,[2	-8.83158
▁Ali	-8.83261
[28	-8.86147
▁2011	-8.8615
▁Business	-8.8658
▁Decade	-8.8658
▁label	-8.8658
▁NPR	-8.8658
▁again	-8.86581
▁honor	-8.86581
Blog	-8.86582
▁cultur	-8.86582
▁six	-8.86583
▁how	-8.86586
▁person	-8.86593
▁promot	-8.86595
▁debut	-8.86596
▁Fame	-8.86598
▁reach	-8.86602
,[6	-8.86662
▁Over	-8.86699
[41	-8.87088
[47	-8.87234
data	-8.87239
Singer	-8.87745
[48	-8.8781
▁Sam	-8.87864
[51	-8.89856
.[19	-8.91451
.[16	-8.91628
note	-8.91765
[59	-8.91768
[60	-8.93513
▁Will	-8.97642
▁billion	-8.97691
century	-8.97691
▁Industry	-8.97691
▁School	-8.97691
Official	-8.97691
ecutive	-8.97691
▁Globe	-8.97691
▁Scott	-8.97691
▁emotion	-8.97691
▁voice	-8.97691
▁writing	-8.97691
▁second	-8.97691
▁Million	-8.97691
▁winners	-8.97691
ified	-8.97693
▁National	-8.97693
▁story	-8.97694
▁track	-8.97695
▁Vox	-8.97695
▁write	-8.97696
▁Andre	-8.97698
▁know	-8.97705
▁part	-8.97736
Watch	-8.97743
▁Tele	-8.97752
▁streaming	-8.97753
avor	-8.97766
▁cover	-8.98472
]	-9.00835
[22	-9.01118
▁suc	-9.03462
1989	-9.04949
Artist	-9.04977
eep	-9.0605
▁America	-9.09463
▁direct	-9.10144
Universal	-9.10191
millennial	-9.10191
produce	-9.10191
▁(2010	-9.10191
▁Hannah	-9.10191
▁McCartney	-9.10191
▁McGraw	-9.10191
▁Michael	-9.10191
▁Origin	-9.10191
▁Pitchfork	-9.10191
▁global	-9.10191
▁Lynch	-9.10191
▁Publish	-9.10191
▁subse	-9.10191
▁popular	-9.10191
▁NME	-9.10191
▁Davi	-9.10192
▁folk	-9.10192
▁radio	-9.10192
▁Movie	-9.10193
▁inspir	-9.10193
▁Reading	-9.10194
▁child	-9.10196
▁performances	-9.10196
▁Long	-9.10197
▁Press	-9.10201
▁genre	-9.10202
▁mode	-9.10203
▁fifth	-9.10206
nness	-9.10207
▁better	-9.10207
▁Name	-9.10211
.[13	-9.10216
▁show	-9.10268
▁Jack	-9.10272
.[32	-9.10275
▁Single	-9.10296
▁Edit	-9.10296
▁under	-9.10303
▁Sales	-9.10311
self	-9.10389
▁say	-9.1041
▁Sara	-9.10436
▁comp	-9.10455
▁feature	-9.10737
.[35	-9.11225
▁(2020)	-9.16782
.[18	-9.17473
.[14	-9.18139
U	-9.19197
Reputation	-9.19228
Record	-9.19284
ega	-9.20595
ggest	-9.24222
dependent	-9.24477
▁Brittany	-9.24477
▁English	-9.24477
▁George	-9.24477
▁Pollstar	-9.24477
▁Together	-9.24477
▁Wikipedia	-9.24477
▁business	-9.24477
▁discography	-9.24477
▁generation	-9.24477
▁soundtrack	-9.24477
▁subject	-9.24477
▁article	-9.24477
▁power	-9.24477
school	-9.24477
▁Help	-9.24477
▁Parton	-9.24477
▁through	-9.24477
▁market	-9.24477
▁Short	-9.24477
▁Emmy	-9.24477
▁Harris	-9.24478
cause	-9.24478
present	-9.2448
Stream	-9.24481
▁Report	-9.24482
ographic	-9.24482
ship	-9.24482
▁life	-9.24486
▁Constan	-9.24487
arious	-9.24488
▁Icon	-9.24489
ssault	-9.24491
▁Studi	-9.24491
▁Life	-9.24491
▁become	-9.24494
▁Blood	-9.24495
▁Alex	-9.24496
▁Says	-9.24498
head	-9.24501
Inside	-9.24504
▁Musicians	-9.24507
▁image	-9.24516
Canad	-9.24533
etting	-9.24596
Style	-9.24794
ompany	-9.25512
▁support	-9.27267
▁earn	-9.30373
actor	-9.3354
Time	-9.35961
Cardigan	-9.41143
elevision	-9.41143
▁(2017)	-9.41143
▁Announce	-9.41143
▁Concert	-9.41143
▁Flatts	-9.41143
▁Performance	-9.41143
▁Release	-9.41143
▁Sessions	-9.41143
▁descent	-9.41143
▁explore	-9.41143
▁production	-9.41143
▁relationship	-9.41143
ontemporar	-9.41144
▁Sound	-9.41144
▁Vocal	-9.41144
Malley	-9.41144
▁Group	-9.41144
▁Urban	-9.41144
nominat	-9.41144
▁Emily	-9.41144
RIA	-9.41144
▁Sheffield	-9.41144
▁information	-9.41144
nburg	-9.41145
ctresses	-9.41145
▁sound	-9.41145
▁mother	-9.41146
▁chang	-9.41146
▁early	-9.41146
claim	-9.41147
▁producers	-9.41148
▁guitarists	-9.41149
▁James	-9.41159
▁soci	-9.41163
▁Sign	-9.41167
▁Unit	-9.41168
▁rank	-9.41168
▁Open	-9.41169
▁where	-9.41169
Picture	-9.41174
▁Honor	-9.41176
▁jet	-9.41176
dominat	-9.41285
Writ	-9.41714
cording	-9.41901
ashi	-9.45627
9][5	-9.51688
3][5	-9.52055
earning	-9.53245
▁(2014)	-9.55268
Country	-9.55958
Music	-9.55986
Billboard	-9.55994
supported	-9.57254
▁Tennesse	-9.60111
featur	-9.60244
▁Summer	-9.61143
▁different	-9.61143
▁highlight	-9.61143
▁publish	-9.61143
:10.10	-9.61143
Discography	-9.61143
LGBT	-9.61143
hilanthropists	-9.61143
positions	-9.61143
▁(2012)	-9.61143
▁(2019)	-9.61143
▁(2022)	-9.61143
▁Amazon	-9.61143
▁Bloomberg	-9.61143
▁Entertainer	-9.61143
▁Foundation	-9.61143
▁International	-9.61143
▁McNutt	-9.61143
▁Museum	-9.61143
▁Project	-9.61143
▁Rihanna	-9.61143
▁Springsteen	-9.61143
▁banjo	-9.61143
▁entertainer	-9.61143
▁surpass	-9.61143
▁tornado	-9.61143
Photo	-9.61143
▁Alwyn	-9.61143
▁Changed	-9.61143
▁Collaboration	-9.61143
▁Montana	-9.61143
▁Philadelphia	-9.61143
▁catalog	-9.61143
▁nominations	-9.61143
▁relief	-9.61143
instrument	-9.61144
▁Sexual	-9.61144
▁status	-9.61144
▁Daniel	-9.61144
▁sexual	-9.61144
alentine	-9.61144
▁entries	-9.61144
▁ticket	-9.61144
Famous	-9.61144
▁Faith	-9.61144
▁Show	-9.61145
▁Yah	-9.61145
▁Atlant	-9.61145
▁Steven	-9.61145
▁remark	-9.61147
Shake	-9.61148
▁home	-9.61148
round	-9.61148
talking	-9.61149
▁Cultur	-9.6115
▁raise	-9.6118
Again	-9.61182
Guitar	-9.61203
foun	-9.61222
Share	-9.61341
▁(2018)	-9.78574
Midnights	-9.80886
▁978-1-	-9.86143
▁journalist	-9.86143
▁movement	-9.86143
▁previous	-9.86143
Willow	-9.86143
lectronic	-9.86143
lternative	-9.86143
opolit	-9.86143
wareness	-9.86143
▁(2023)	-9.86143
▁Antonoff	-9.86143
▁Consequence	-9.86143
▁Department	-9.86143
▁Finlay	-9.86143
▁Hendersonville	-9.86143
▁Melissa	-9.86143
▁Mitchell	-9.86143
▁Provenzano	-9.86143
▁Public	-9.86143
▁Support	-9.86143
▁Trouble	-9.86143
▁Twitter	-9.86143
▁University	-9.86143
▁Worldwide	-9.86143
▁Wyomissing	-9.86143
▁accolade	-9.86143
▁account	-9.86143
▁dispute	-9.86143
▁efforts	-9.86143
▁family	-9.86143
▁incorporate	-9.86143
Z	-10.6945
q	-10.6946
$	-10.6947
(	-10.6948
